otosan-maker/lvgl_maker/boards/GALDEANO_C_TEST/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "GALDEANO CLASSIC"
#define MICROPY_HW_MCU_NAME "ESP32"
